[
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-tts",
  "image-window",
  "obsidian-git",
  "OA-file-hider",
  "emoji-shortcodes"
]